{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[start]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[end]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "[start]": 5,
      "[end]": 6,
      ")": 7,
      "-": 8,
      "ঁ": 9,
      "ং": 10,
      "ঃ": 11,
      "অ": 12,
      "আ": 13,
      "ই": 14,
      "ঈ": 15,
      "উ": 16,
      "ঊ": 17,
      "ঋ": 18,
      "এ": 19,
      "ঐ": 20,
      "ও": 21,
      "ঔ": 22,
      "ক": 23,
      "খ": 24,
      "গ": 25,
      "ঘ": 26,
      "ঙ": 27,
      "চ": 28,
      "ছ": 29,
      "জ": 30,
      "ঝ": 31,
      "ঞ": 32,
      "ট": 33,
      "ঠ": 34,
      "ড": 35,
      "ঢ": 36,
      "ণ": 37,
      "ত": 38,
      "থ": 39,
      "দ": 40,
      "ধ": 41,
      "ন": 42,
      "প": 43,
      "ফ": 44,
      "ব": 45,
      "ভ": 46,
      "ম": 47,
      "য": 48,
      "র": 49,
      "ল": 50,
      "শ": 51,
      "ষ": 52,
      "স": 53,
      "হ": 54,
      "়": 55,
      "া": 56,
      "ি": 57,
      "ী": 58,
      "ু": 59,
      "ূ": 60,
      "ৃ": 61,
      "ৄ": 62,
      "ে": 63,
      "ৈ": 64,
      "ো": 65,
      "ৌ": 66,
      "্": 67,
      "ৎ": 68,
      "ড়": 69,
      "ঢ়": 70,
      "য়": 71,
      "১": 72,
      "২": 73,
      "৩": 74,
      "৪": 75,
      "৬": 76,
      "ার": 77,
      "ের": 78,
      "্র": 79,
      "কে": 80,
      "্য": 81,
      "ান": 82,
      "্ত": 83,
      "কা": 84,
      "টা": 85,
      "টি": 86,
      "তে": 87,
      "র্": 88,
      "বা": 89,
      "তা": 90,
      "বি": 91,
      "রা": 92,
      "লা": 93,
      "অন": 94,
      "ক্": 95,
      "লে": 96,
      "ক্ষ": 97,
      "না": 98,
      "ছি": 99,
      "তি": 100,
      "নি": 101,
      "য়া": 102,
      "বে": 103,
      "লি": 104,
      "পা": 105,
      "ন্": 106,
      "প্র": 107,
      "কার": 108,
      "মা": 109,
      "ভা": 110,
      "দের": 111,
      "স্": 112,
      "লো": 113,
      "াই": 114,
      "চ্": 115,
      "রি": 116,
      "ত্": 117,
      "গু": 118,
      "ত্র": 119,
      "সা": 120,
      "্যা": 121,
      "ড়": 122,
      "দে": 123,
      "দা": 124,
      "দ্": 125,
      "ভি": 126,
      "ষ্": 127,
      "অনু": 128,
      "চি": 129,
      "য়ে": 130,
      "মি": 131,
      "চা": 132,
      "ছে": 133,
      "গা": 134,
      "কু": 135,
      "জা": 136,
      "হা": 137,
      "ঙ্": 138,
      "নে": 139,
      "দি": 140,
      "কর": 141,
      "স্ত": 142,
      "অপ": 143,
      "উপ": 144,
      "খা": 145,
      "শি": 146,
      "তার": 147,
      "ড়া": 148,
      "জ্": 149,
      "ুর": 150,
      "ীর": 151,
      "অভি": 152,
      "শা": 153,
      "থা": 154,
      "ম্": 155,
      "ত্ত": 156,
      "কি": 157,
      "অব": 158,
      "ক্ত": 159,
      "ন্ত": 160,
      "গ্র": 161,
      "মান": 162,
      "ছা": 163,
      "ত্ম": 164,
      "মে": 165,
      "বর": 166,
      "পি": 167,
      "গুলো": 168,
      "নের": 169,
      "ন্দ": 170,
      "ানো": 171,
      "চ্ছি": 172,
      "িক": 173,
      "োগ": 174,
      "ংশ": 175,
      "আত্ম": 176,
      "অধ": 177,
      "জি": 178,
      "কাল": 179,
      "কারী": 180,
      "এক": 181,
      "ঙ্গ": 182,
      "হি": 183,
      "কর্": 184,
      "মু": 185,
      "বার": 186,
      "রে": 187,
      "সে": 188,
      "নী": 189,
      "তু": 190,
      "ল্": 191,
      "সি": 192,
      "দ্ধ": 193,
      "বু": 194,
      "ণ্": 195,
      "জ্ঞ": 196,
      "কের": 197,
      "যা": 198,
      "জন": 199,
      "ভাবে": 200,
      "রু": 201,
      "শ্": 202,
      "বাস": 203,
      "লের": 204,
      "চার": 205,
      "পে": 206,
      "সহ": 207,
      "ঞ্": 208,
      "দু": 209,
      "পরি": 210,
      "ীন": 211,
      "যোগ": 212,
      "স্থ": 213,
      "লাম": 214,
      "ব্য": 215,
      "লু": 216,
      "সং": 217,
      "লেন": 218,
      "খে": 219,
      "ওয়া": 220,
      "দার": 221,
      "কো": 222,
      "বাদ": 223,
      "ক্র": 224,
      "ডা": 225,
      "পর": 226,
      "অন্ত": 227,
      "হার": 228,
      "ত্য": 229,
      "পু": 230,
      "ান্ত": 231,
      "কর্ম": 232,
      "কৃ": 233,
      "িত": 234,
      "প্রা": 235,
      "ন্ত্র": 236,
      "কাঁ": 237,
      "সু": 238,
      "ূর্": 239,
      "েই": 240,
      "ষ্ট": 241,
      "দেশ": 242,
      "অংশ": 243,
      "রণ": 244,
      "ঘা": 245,
      "শু": 246,
      "গো": 247,
      "উদ্": 248,
      "ধা": 249,
      "ড়ি": 250,
      "শ্র": 251,
      "অক্ষ": 252,
      "উত্ত": 253,
      "চে": 254,
      "কাটা": 255,
      "টে": 256,
      "বো": 257,
      "য়ার": 258,
      "চু": 259,
      "মন": 260,
      "লই": 261,
      "গি": 262,
      "মার": 263,
      "ণ্ড": 264,
      "টার": 265,
      "তো": 266,
      "কেই": 267,
      "ানা": 268,
      "ড়ি": 269,
      "টু": 270,
      "ানি": 271,
      "গ্রহ": 272,
      "ক্তি": 273,
      "খি": 274,
      "ছিল": 275,
      "তর": 276,
      "দ্য": 277,
      "তেই": 278,
      "উত্": 279,
      "ষ্টি": 280,
      "অর্": 281,
      "করা": 282,
      "নার": 283,
      "আর": 284,
      "শো": 285,
      "ীয়": 286,
      "ধার": 287,
      "প্ত": 288,
      "লকে": 289,
      "শে": 290,
      "সার": 291,
      "তায়": 292,
      "ভাব": 293,
      "আব": 294,
      "ণা": 295,
      "পুর": 296,
      "মূ": 297,
      "লটা": 298,
      "ীদের": 299,
      "ল্প": 300,
      "নই": 301,
      "মের": 302,
      "ছেন": 303,
      "জী": 304,
      "দ্র": 305,
      "পূর্": 306,
      "ফু": 307,
      "য়ের": 308,
      "খো": 309,
      "দান": 310,
      "অভ": 311,
      "ধি": 312,
      "পার": 313,
      "যু": 314,
      "টির": 315,
      "টো": 316,
      "দী": 317,
      "গ্": 318,
      "আস": 319,
      "গত": 320,
      "কই": 321,
      "চ্ছ": 322,
      "গে": 323,
      "চর": 324,
      "শী": 325,
      "রাজ": 326,
      "ত্ব": 327,
      "নকে": 328,
      "মো": 329,
      "কাটি": 330,
      "ক্ষে": 331,
      "অনি": 332,
      "গণ": 333,
      "জে": 334,
      "ীকে": 335,
      "স্থা": 336,
      "কটা": 337,
      "চাই": 338,
      "তের": 339,
      "ধু": 340,
      "বল": 341,
      "ভু": 342,
      "সম": 343,
      "তেছি": 344,
      "ন্ন": 345,
      "ঘু": 346,
      "ঠা": 347,
      "বন": 348,
      "বৃ": 349,
      "ক্ষা": 350,
      "তির": 351,
      "আলো": 352,
      "জো": 353,
      "যন্ত্র": 354,
      "লক": 355,
      "দৃ": 356,
      "লিখ": 357,
      "করণ": 358,
      "অধি": 359,
      "উৎ": 360,
      "চল": 361,
      "জু": 362,
      "জার": 363,
      "দৌ": 364,
      "নায়": 365,
      "ড়া": 366,
      "ষা": 367,
      "কর্ত": 368,
      "ন্দ্র": 369,
      "ধান": 370,
      "হীন": 371,
      "ড়ে": 372,
      "তাই": 373,
      "ভাগ": 374,
      "কল": 375,
      "ককে": 376,
      "নো": 377,
      "তাকে": 378,
      "লাই": 379,
      "স্ব": 380,
      "ফি": 381,
      "ভূ": 382,
      "ত্যা": 383,
      "নটা": 384,
      "সর": 385,
      "সর্": 386,
      "সম্": 387,
      "ময়": 388,
      "চ্ছে": 389,
      "গুলি": 390,
      "অগ্র": 391,
      "ঝা": 392,
      "ঠি": 393,
      "তই": 394,
      "দর": 395,
      "লার": 396,
      "ীরা": 397,
      "ড়াই": 398,
      "কাচি": 399,
      "নু": 400,
      "ফা": 401,
      "বের": 402,
      "ূর": 403,
      "বাহ": 404,
      "অনা": 405,
      "কৃত": 406,
      "আপ": 407,
      "আম": 408,
      "ডি": 409,
      "ব্": 410,
      "ান্": 411,
      "কালে": 412,
      "তেন": 413,
      "প্রতি": 414,
      "আয়": 415,
      "ানে": 416,
      "ষ্ঠ": 417,
      "লুম": 418,
      "অন্তর্": 419,
      "দো": 420,
      "পড়া": 421,
      "মী": 422,
      "সের": 423,
      "হ্": 424,
      "য়ন": 425,
      "ানের": 426,
      "অন্": 427,
      "দাঁ": 428,
      "তী": 429,
      "ভে": 430,
      "করি": 431,
      "খু": 432,
      "বী": 433,
      "রো": 434,
      "হে": 435,
      "অবি": 436,
      "ন্যা": 437,
      "রী": 438,
      "ুষ": 439,
      "য়াছি": 440,
      "পাত": 441,
      "মৃ": 442,
      "হু": 443,
      "ূপ": 444,
      "ঁচ": 445,
      "উচ্": 446,
      "ছু": 447,
      "ণী": 448,
      "নও": 449,
      "যে": 450,
      "শ্য": 451,
      "কাঁদ": 452,
      "ক্য": 453,
      "কদের": 454,
      "ধ্য": 455,
      "বস": 456,
      "রের": 457,
      "ণ্ঠ": 458,
      "গ্রহণ": 459,
      "লটি": 460,
      "সমা": 461,
      "নির্": 462,
      "পাই": 463,
      "দায়": 464,
      "বর্ত": 465,
      "ঘাত": 466,
      "উন্": 467,
      "ণি": 468,
      "পত্র": 469,
      "মই": 470,
      "েরই": 471,
      "লেম": 472,
      "ন্ধ": 473,
      "য়েছি": 474,
      "অক্ষর": 475,
      "কাটাই": 476,
      "অগ্": 477,
      "কটি": 478,
      "ঘো": 479,
      "চনা": 480,
      "বর্": 481,
      "কাচাই": 482,
      "টাকে": 483,
      "বেন": 484,
      "বেশ": 485,
      "ছাত্র": 486,
      "জ্ঞান": 487,
      "ঘট": 488,
      "দন": 489,
      "ধম": 490,
      "নিয়": 491,
      "পিছ": 492,
      "অপ্র": 493,
      "ন্য": 494,
      "পথ": 495,
      "পদ": 496,
      "ষণ": 497,
      "কাই": 498,
      "কাট": 499,
      "কাচা": 500,
      "সাহ": 501,
      "জাত": 502,
      "পূর্ব": 503,
      "অকাল": 504,
      "কথা": 505,
      "জল": 506,
      "তৃ": 507,
      "দর্": 508,
      "নর": 509,
      "কাশ": 510,
      "টাই": 511,
      "হাঁ": 512,
      "মুখ": 513,
      "ঞ্চ": 514,
      "উপা": 515,
      "কম": 516,
      "খাই": 517,
      "মহ": 518,
      "মকে": 519,
      "ল্য": 520,
      "স্য": 521,
      "িয়": 522,
      "নাই": 523,
      "কুর": 524,
      "অম": 525,
      "আই": 526,
      "গর": 527,
      "গর্": 528,
      "ির": 529,
      "ার্": 530,
      "টিতে": 531,
      "রাধ": 532,
      "ক্ষু": 533,
      "স্ত্র": 534,
      "জ্ঞা": 535,
      "ব্যব": 536,
      "ছো": 537,
      "ণে": 538,
      "ণের": 539,
      "লী": 540,
      "হই": 541,
      "কার্য": 542,
      "কণ্ঠ": 543,
      "খান": 544,
      "পের": 545,
      "বই": 546,
      "্ব": 547,
      "কাম": 548,
      "লায়": 549,
      "লেই": 550,
      "নাম": 551,
      "পাত্র": 552,
      "দিন": 553,
      "শ্বাস": 554,
      "মূলক": 555,
      "আড়": 556,
      "আবে": 557,
      "কল্প": 558,
      "ট্": 559,
      "ট্র": 560,
      "ধূ": 561,
      "ধর্": 562,
      "পী": 563,
      "পো": 564,
      "বায়": 565,
      "তিক": 566,
      "মাত্র": 567,
      "্যায়": 568,
      "ড়ে": 569,
      "গ্রা": 570,
      "উত্তর": 571,
      "টুকু": 572,
      "অঙ্গ": 573,
      "কূ": 574,
      "গঠ": 575,
      "পতি": 576,
      "ফে": 577,
      "ভীর": 578,
      "মন্": 579,
      "যো": 580,
      "যৌ": 581,
      "শত": 582,
      "শন": 583,
      "শার": 584,
      "টিকে": 585,
      "তাম": 586,
      "লাতে": 587,
      "তিতে": 588,
      "দেব": 589,
      "চির": 590,
      "স্তা": 591,
      "অপরি": 592,
      "গুলোর": 593,
      "কাঁদা": 594,
      "পূর্ণ": 595,
      "সর্ব": 596,
      "ইতি": 597,
      "তল": 598,
      "তরু": 599,
      "বলি": 600,
      "ভর": 601,
      "ভো": 602,
      "কায়": 603,
      "অন্য": 604,
      "কারি": 605,
      "চ্ছা": 606,
      "কুল": 607,
      "বুঝ": 608,
      "যোগ্য": 609,
      "শেষ": 610,
      "যুক্ত": 611,
      "মৃত্য": 612,
      "অক্": 613,
      "আস্ত": 614,
      "আসি": 615,
      "চক": 616,
      "জের": 617,
      "পণ": 618,
      "শান্ত": 619,
      "ীই": 620,
      "ীদার": 621,
      "ড়ানো": 622,
      "বাহি": 623,
      "নিত": 624,
      "মাই": 625,
      "লোক": 626,
      "তুল": 627,
      "ক্রম": 628,
      "প্রাপ্ত": 629,
      "অংশীদার": 630,
      "অভ্য": 631,
      "শীল": 632,
      "আল": 633,
      "আশ্র": 634,
      "গী": 635,
      "গার": 636,
      "চো": 637,
      "টের": 638,
      "নব": 639,
      "পর্": 640,
      "বয়": 641,
      "বলা": 642,
      "র্থ": 643,
      "রাই": 644,
      "স্বর": 645,
      "দেখা": 646,
      "দেওয়া": 647,
      "স্থান": 648,
      "জীব": 649,
      "ক্ষেত্র": 650,
      "অগ্নি": 651,
      "আখ": 652,
      "উদ্ধ": 653,
      "ওয়ার": 654,
      "খানা": 655,
      "গৃ": 656,
      "জমি": 657,
      "থি": 658,
      "প্": 659,
      "ভার": 660,
      "সঙ্গ": 661,
      "্যে": 662,
      "টায়": 663,
      "বিষ": 664,
      "চিত্র": 665,
      "আলোক": 666,
      "দাঁড়া": 667,
      "অঙ্": 668,
      "আঁ": 669,
      "আধ": 670,
      "ইউ": 671,
      "গান": 672,
      "জান": 673,
      "পন": 674,
      "ব্র": 675,
      "বান": 676,
      "রই": 677,
      "লক্ষ": 678,
      "ক্ষম": 679,
      "দেখ": 680,
      "হাস": 681,
      "ম্বর": 682,
      "ত্তি": 683,
      "চ্ছিল": 684,
      "অংশগ্রহণ": 685,
      "শোয়া": 686,
      "সমাজ": 687,
      "পিছাই": 688,
      "ঘন": 689,
      "তন": 690,
      "ধ্ব": 691,
      "ভ্র": 692,
      "শর": 693,
      "ষি": 694,
      "ষে": 695,
      "কেন্দ্র": 696,
      "তেছে": 697,
      "নাকে": 698,
      "ছিলাম": 699,
      "লিশ": 700,
      "ভালো": 701,
      "ড়ো": 702,
      "তারা": 703,
      "অর্থ": 704,
      "আইন": 705,
      "মৃত্যু": 706,
      "আফ": 707,
      "আশা": 708,
      "আনু": 709,
      "কতা": 710,
      "কলি": 711,
      "গল": 712,
      "ঢা": 713,
      "তভাবে": 714,
      "পরা": 715,
      "রূপ": 716,
      "লজ্": 717,
      "য়ই": 718,
      "কাতে": 719,
      "নির": 720,
      "মাদ": 721,
      "ড়াই": 722,
      "শিক্ষ": 723,
      "মানুষ": 724,
      "ানোর": 725,
      "অধ্য": 726,
      "অধ্যা": 727,
      "মুক্ত": 728,
      "যাত্র": 729,
      "শ্চি": 730,
      "ডায়": 731,
      "দীপ": 732,
      "আলা": 733,
      "আবাস": 734,
      "উদ্য": 735,
      "এলা": 736,
      "কত": 737,
      "কয়ে": 738,
      "কম্": 739,
      "খ্যা": 740,
      "গের": 741,
      "ঙা": 742,
      "ঠে": 743,
      "ণু": 744,
      "দল": 745,
      "দূর": 746,
      "মটা": 747,
      "শক্তি": 748,
      "সই": 749,
      "সন্": 750,
      "হী": 751,
      "িম": 752,
      "োপ": 753,
      "লেখা": 754,
      "য়েছে": 755,
      "অপরাধ": 756,
      "মেঘ": 757,
      "কালের": 758,
      "নীয়": 759,
      "পরী": 760,
      "বোধ": 761,
      "দৃশ্য": 762,
      "ফাঁ": 763,
      "অন্ধ": 764,
      "উচ্চ": 765,
      "আট": 766,
      "আন": 767,
      "আবি": 768,
      "আহ্": 769,
      "উদ": 770,
      "কথ": 771,
      "কৌ": 772,
      "খর": 773,
      "খণ্ড": 774,
      "ঘর": 775,
      "জনের": 776,
      "জনিত": 777,
      "ঝু": 778,
      "ণকে": 779,
      "তও": 780,
      "থে": 781,
      "দক্ষ": 782,
      "নটি": 783,
      "পক্ষ": 784,
      "ফল": 785,
      "বৈ": 786,
      "বকে": 787,
      "যাই": 788,
      "হরণ": 789,
      "ৌর": 790,
      "ড়ার": 791,
      "কাজ": 792,
      "স্বা": 793,
      "কুমার": 794,
      "ঙ্গা": 795,
      "স্তু": 796,
      "শিল্প": 797,
      "পিত": 798,
      "আত্মপ্র": 799,
      "উত্তরা": 800,
      "দৌড়": 801,
      "অক্টো": 802,
      "ইং": 803,
      "ইঞ্": 804,
      "উজ্": 805,
      "কও": 806,
      "কক্ষ": 807,
      "চয়": 808,
      "জয়": 809,
      "জন্": 810,
      "তম": 811,
      "মহা": 812,
      "শব্": 813,
      "হর": 814,
      "হের": 815,
      "্ড": 816,
      "বাঁ": 817,
      "তাও": 818,
      "লাটি": 819,
      "অনে": 820,
      "লো": 821,
      "তিই": 822,
      "রিক": 823,
      "চাম": 824,
      "পুত্র": 825,
      "দোষ": 826,
      "খুঁ": 827,
      "দর্শ": 828,
      "বায়ু": 829,
      "অল": 830,
      "আঙ": 831,
      "আর্": 832,
      "উন্ন": 833,
      "কট": 834,
      "খার": 835,
      "ধে": 836,
      "বন্": 837,
      "ব্যা": 838,
      "মহি": 839,
      "লট": 840,
      "লয়": 841,
      "লম্": 842,
      "শয়": 843,
      "সী": 844,
      "সরা": 845,
      "সত্য": 846,
      "িয়া": 847,
      "কেও": 848,
      "্যের": 849,
      "তেছিল": 850,
      "বাড়ি": 851,
      "ক্ষত্র": 852,
      "তিকে": 853,
      "তিটা": 854,
      "য়াছে": 855,
      "ন্ড": 856,
      "ন্দা": 857,
      "কারণ": 858,
      "কারের": 859,
      "চিত্ত": 860,
      "মির": 861,
      "গাছ": 862,
      "হাত": 863,
      "ক্রান্ত": 864,
      "ংসা": 865,
      "কবি": 866,
      "কমি": 867,
      "গজ": 868,
      "চন": 869,
      "ণই": 870,
      "তর্": 871,
      "দই": 872,
      "নয়": 873,
      "পড়": 874,
      "ফো": 875,
      "ফের": 876,
      "মৌ": 877,
      "সূ": 878,
      "সন্ত": 879,
      "ায়": 880,
      "য়ান": 881,
      "বাব": 882,
      "তাঁ": 883,
      "তাটা": 884,
      "বিনো": 885,
      "ছিলেন": 886,
      "তিস": 887,
      "য়াছিল": 888,
      "পাঠ": 889,
      "পাদ": 890,
      "দেরকে": 891,
      "অপূর্": 892,
      "খাঁ": 893,
      "শিক": 894,
      "শাস": 895,
      "অব্য": 896,
      "ন্দু": 897,
      "চ্ছিলুম": 898,
      "দ্ধি": 899,
      "যোগি": 900,
      "স্থি": 901,
      "মনো": 902,
      "পুরুষ": 903,
      "বৃষ্টি": 904,
      "ধমকা": 905,
      "শান্তি": 906,
      "অতি": 907,
      "আপে": 908,
      "কানো": 909,
      "কন্যা": 910,
      "গাই": 911,
      "ঘি": 912,
      "চরণ": 913,
      "তকে": 914,
      "পত": 915,
      "বড়": 916,
      "ভোগ": 917,
      "মর": 918,
      "মন্ত্র": 919,
      "মধ্য": 920,
      "সিক": 921,
      "হৃ": 922,
      "ো": 923,
      "োহ": 924,
      "য়ো": 925,
      "ারে": 926,
      "কাকে": 927,
      "তেও": 928,
      "লাটা": 929,
      "নাটা": 930,
      "বেগ": 931,
      "লিত": 932,
      "লিখি": 933,
      "পাশ": 934,
      "ভাবি": 935,
      "চ্ছেন": 936,
      "দেখি": 937,
      "অনুপ্র": 938,
      "মিক": 939,
      "গাঁ": 940,
      "গাম": 941,
      "জায়": 942,
      "জাহা": 943,
      "দির": 944,
      "চ্ছিলি": 945,
      "চ্ছিলাম": 946,
      "চ্ছিলেন": 947,
      "কেরা": 948,
      "ভাবেই": 949,
      "চারি": 950,
      "দুর্": 951,
      "অন্তর": 952,
      "সুখ": 953,
      "শুভ": 954,
      "উদ্ভাব": 955,
      "ধারা": 956,
      "ধিকার": 957,
      "ঠাকুর": 958,
      "বর্তী": 959,
      "ার্থ": 960,
      "গঠন": 961,
      "যোগা": 962,
      "ঁদ": 963,
      "অবা": 964,
      "অত্যা": 965,
      "আদ": 966,
      "আশ": 967,
      "ইস": 968,
      "একা": 969,
      "কান": 970,
      "চর্": 971,
      "ছল": 972,
      "জানি": 973,
      "ঠো": 974,
      "তুর": 975,
      "ধন": 976,
      "যথা": 977,
      "লতা": 978,
      "সটা": 979,
      "েও": 980,
      "ারা": 981,
      "তেছেন": 982,
      "বিদ": 983,
      "বিশ্বাস": 984,
      "রায়": 985,
      "লাশ": 986,
      "নাও": 987,
      "নিরা": 988,
      "নিয়া": 989,
      "প্রে": 990,
      "সাম": 991,
      "ষ্কার": 992,
      "চাল": 993,
      "নেত্র": 994,
      "চ্ছিলেম": 995,
      "কারীদের": 996,
      "রেই": 997,
      "তুম": 998,
      "দুঃ": 999,
      "ডাকা": 1000,
      "প্রাণ": 1001,
      "রণ্য": 1002,
      "খোঁ": 1003,
      "পারি": 1004,
      "যুদ্ধ": 1005,
      "ভূমি": 1006,
      "ঝাড়": 1007,
      "ষ্ঠান": 1008,
      "কাঁদাই": 1009,
      "আবেদন": 1010,
      "ট্টা": 1011,
      "গ্রাম": 1012,
      "ংস": 1013,
      "আং": 1014,
      "আতি": 1015,
      "আদা": 1016,
      "ঈদ": 1017,
      "ঔষ": 1018,
      "গম্": 1019,
      "গল্প": 1020,
      "চট": 1021,
      "চরি": 1022,
      "ছবি": 1023,
      "জনে": 1024,
      "ঠিক": 1025,
      "ণ্য": 1026,
      "তনা": 1027,
      "ধো": 1028,
      "নীর": 1029,
      "পৌ": 1030,
      "বহ": 1031,
      "বহু": 1032,
      "মত": 1033,
      "রক্ষ": 1034,
      "ষণা": 1035,
      "হরি": 1036,
      "ূপে": 1037,
      "্তি": 1038,
      "তেম": 1039,
      "বাধা": 1040,
      "রাগ": 1041,
      "লেও": 1042,
      "ক্ষয়": 1043,
      "তিও": 1044,
      "নিষ্ঠ": 1045,
      "পাথ": 1046,
      "পাল": 1047,
      "পায়": 1048,
      "ভাই": 1049,
      "অনুপ": 1050,
      "অনুষ": 1051,
      "চিত": 1052,
      "য়েছিল": 1053,
      "দিক": 1054,
      "ড়াতে": 1055,
      "জ্বল": 1056,
      "শালি": 1057,
      "থাক": 1058,
      "আত্মীয়": 1059,
      "ঞ্চল": 1060,
      "ক্রমে": 1061,
      "টেলি": 1062,
      "গিরি": 1063,
      "অনিয়": 1064,
      "দৃষ্ট": 1065,
      "দৃষ্টি": 1066,
      "জুড়ে": 1067,
      "দৌড়াই": 1068,
      "সর্গ": 1069,
      "চ্ছেদ": 1070,
      "গুলির": 1071,
      "তৃপ্ত": 1072,
      "ধূম": 1073,
      "আশ্রয়": 1074,
      "উদ্ধৃ": 1075,
      "গৃহ": 1076,
      "শরীর": 1077,
      "কৌশ": 1078,
      "জাহাজ": 1079,
      "ইসলাম": 1080,
      "আমি": 1081,
      "আপি": 1082,
      "আওয়া": 1083,
      "আদেশ": 1084,
      "উড": 1085,
      "উদা": 1086,
      "এখ": 1087,
      "কদ": 1088,
      "কচু": 1089,
      "গভীর": 1090,
      "চড়": 1091,
      "চলা": 1092,
      "চন্দ্র": 1093,
      "জর": 1094,
      "টই": 1095,
      "তীর": 1096,
      "দশ": 1097,
      "দয়": 1098,
      "নক": 1099,
      "নদী": 1100,
      "পূ": 1101,
      "পকে": 1102,
      "পড়ি": 1103,
      "বসি": 1104,
      "ভবিষ": 1105,
      "মরু": 1106,
      "ষের": 1107,
      "সও": 1108,
      "সব": 1109,
      "সৃ": 1110,
      "ুই": 1111,
      "োল": 1112,
      "্যই": 1113,
      "ানকে": 1114,
      "কাতর": 1115,
      "র্ণ": 1116,
      "র্ম": 1117,
      "বাঘ": 1118,
      "বাবু": 1119,
      "তামা": 1120,
      "তাদের": 1121,
      "বিত": 1122,
      "বিধ": 1123,
      "বিবাহ": 1124,
      "নাথ": 1125,
      "নাতে": 1126,
      "লিয়া": 1127,
      "লিখে": 1128,
      "মাল": 1129,
      "গুরু": 1130,
      "সাহি": 1131,
      "ড়ানো": 1132,
      "ষ্টা": 1133,
      "অনুশীল": 1134,
      "চিহ্": 1135,
      "অপে": 1136,
      "খাদ্য": 1137,
      "শিক্ষা": 1138,
      "ম্ব": 1139,
      "কিছু": 1140,
      "গুলোকে": 1141,
      "চ্ছিস": 1142,
      "চ্ছিলে": 1143,
      "জিনি": 1144,
      "সেই": 1145,
      "জনক": 1146,
      "শ্বর": 1147,
      "বাসী": 1148,
      "বাদী": 1149,
      "হারা": 1150,
      "ক্ষেপ": 1151,
      "কর্তা": 1152,
      "কর্তব্য": 1153,
      "রোধ": 1154,
      "উচ্চা": 1155,
      "জাতীয়": 1156,
      "অমর": 1157,
      "গর্ভ": 1158,
      "আফ্র": 1159,
      "শব্দ": 1160,
      "ভবিষ্য": 1161,
      "আক": 1162,
      "আভা": 1163,
      "আস্": 1164,
      "আন্ত": 1165,
      "আস্থা": 1166,
      "আঁচ": 1167,
      "ইচ্ছা": 1168,
      "উঠ": 1169,
      "কী": 1170,
      "গবে": 1171,
      "ঘৃ": 1172,
      "ঘড়ি": 1173,
      "চতু": 1174,
      "জ্র": 1175,
      "জ্য": 1176,
      "টকে": 1177,
      "তন্ত্র": 1178,
      "নকারী": 1179,
      "পট": 1180,
      "পলি": 1181,
      "বসা": 1182,
      "বলাই": 1183,
      "বড়ো": 1184,
      "বজ্র": 1185,
      "ভয়": 1186,
      "মস": 1187,
      "মন্দ": 1188,
      "মণ্ড": 1189,
      "মশার": 1190,
      "সকে": 1191,
      "হ্র": 1192,
      "হাই": 1193,
      "্ম": 1194,
      "েরা": 1195,
      "ানই": 1196,
      "কাঙ্": 1197,
      "টিকা": 1198,
      "তেজ": 1199,
      "বাচ": 1200,
      "বাক্য": 1201,
      "রাখ": 1202,
      "লাকে": 1203,
      "লাগা": 1204,
      "অনী": 1205,
      "ছিস": 1206,
      "ছিলো": 1207,
      "য়াল": 1208,
      "বেদ": 1209,
      "লিপি": 1210,
      "রিয়া": 1211,
      "গুন": 1212,
      "গুলো": 1213,
      "ত্রু": 1214,
      "সাদ": 1215,
      "দ্বার": 1216,
      "কুঁ": 1217,
      "করে": 1218,
      "অপর": 1219,
      "অপারে": 1220,
      "শিশু": 1221,
      "অভিজ্ঞ": 1222,
      "অবন": 1223,
      "গ্রস্ত": 1224,
      "ছাঁ": 1225,
      "কালীন": 1226,
      "যাব": 1227,
      "রুদ্ধ": 1228,
      "শ্ব": 1229,
      "পরিষ": 1230,
      "পরিমা": 1231,
      "স্থল": 1232,
      "কৃতি": 1233,
      "প্রায়": 1234,
      "খিলা": 1235,
      "আবৃ": 1236,
      "গ্নে": 1237,
      "দৌড়ে": 1238,
      "সম্মান": 1239,
      "অন্তর্ভু": 1240,
      "নির্ভর": 1241,
      "নিয়োগ": 1242,
      "ব্যবহার": 1243,
      "দেওয়াই": 1244,
      "আলোকচিত্র": 1245,
      "ইউনি": 1246,
      "লজ্জা": 1247,
      "আলাপ": 1248,
      "সন্ধান": 1249,
      "অক্টোপা": 1250,
      "ইংরে": 1251,
      "অম্": 1252,
      "অরু": 1253,
      "আমা": 1254,
      "আত্": 1255,
      "আশ্": 1256,
      "আগ্রহ": 1257,
      "আধু": 1258,
      "আগ্নে": 1259,
      "ইস্": 1260,
      "উশ": 1261,
      "উল্": 1262,
      "উচ্ছ": 1263,
      "এসে": 1264,
      "কড়": 1265,
      "খন": 1266,
      "ঘূর্": 1267,
      "চম": 1268,
      "ঝি": 1269,
      "দকে": 1270,
      "দস্য": 1271,
      "ধনু": 1272,
      "নক্ষত্র": 1273,
      "পঁ": 1274,
      "পড়": 1275,
      "পান": 1276,
      "পটি": 1277,
      "মল": 1278,
      "মটি": 1279,
      "মরা": 1280,
      "মরি": 1281,
      "রক্ত": 1282,
      "সন্ধ": 1283,
      "সৌর": 1284,
      "হত": 1285,
      "িতে": 1286,
      "ুত": 1287,
      "্যও": 1288,
      "তেছ": 1289,
      "বাসে": 1290,
      "বাজার": 1291,
      "তাব": 1292,
      "বিপি": 1293,
      "বিভাগ": 1294,
      "বিপদ": 1295,
      "ক্ষণ": 1296,
      "ক্ষ্ম": 1297,
      "নাশ": 1298,
      "নামা": 1299,
      "নিক": 1300,
      "নিতে": 1301,
      "নিশা": 1302,
      "নিম্": 1303,
      "পাতি": 1304,
      "পাড়া": 1305,
      "কারই": 1306,
      "মাঠ": 1307,
      "ভাষা": 1308,
      "অনুসন্ধান": 1309,
      "চিন্ত": 1310,
      "গামী": 1311,
      "নেই": 1312,
      "দিকে": 1313,
      "স্তি": 1314,
      "উপস্থা": 1315,
      "উপভোগ": 1316,
      "অভিভাব": 1317,
      "কির": 1318,
      "ছায়া": 1319,
      "িকতা": 1320,
      "ঙ্গল": 1321,
      "কর্ষ": 1322,
      "মুদ্র": 1323,
      "সিং": 1324,
      "সিত": 1325,
      "দুই": 1326,
      "কোনো": 1327,
      "কর্মী": 1328,
      "দেশে": 1329,
      "উদ্দীপ": 1330,
      "খিল": 1331,
      "আবহ": 1332,
      "ফুল": 1333,
      "অভ্যা": 1334,
      "ত্বের": 1335,
      "অনির্": 1336,
      "বৃত্ত": 1337,
      "কর্তৃ": 1338,
      "স্বভাব": 1339,
      "কৃতজ্ঞ": 1340,
      "মীমা": 1341,
      "যো": 1342,
      "ব্যবস্থা": 1343,
      "চরিত্র": 1344,
      "নিশাচর": 1345,
      "অত": 1346,
      "অদ্": 1347,
      "অল্প": 1348,
      "অসম": 1349,
      "অপ্রাপ্ত": 1350,
      "অণু": 1351,
      "অখণ্ড": 1352,
      "আত": 1353,
      "আদি": 1354,
      "ইজার": 1355,
      "ইন্দ্র": 1356,
      "এতি": 1357,
      "ঐতি": 1358,
      "ঐক্য": 1359,
      "কচি": 1360,
      "কীর": 1361,
      "গম": 1362,
      "গণ্ড": 1363,
      "ছাই": 1364,
      "জগ": 1365,
      "টর": 1366,
      "ঢে": 1367,
      "তৈ": 1368,
      "দয়া": 1369,
      "দন্ত": 1370,
      "পই": 1371,
      "পটা": 1372,
      "পন্": 1373,
      "বীর": 1374,
      "বদ্ধ": 1375,
      "মর্": 1376,
      "মুর": 1377,
      "যান": 1378,
      "রবি": 1379,
      "সো": 1380,
      "স্র": 1381,
      "সুর": 1382,
      "সমূ": 1383,
      "িকে": 1384,
      "ৌকি": 1385,
      "ানু": 1386,
      "কাব্য": 1387,
      "কাণ্ড": 1388,
      "বাবা": 1389,
      "বাদি": 1390,
      "তাটি": 1391,
      "বিক": 1392,
      "বিত্র": 1393,
      "বিহার": 1394,
      "বিদ্য": 1395,
      "বিদায়": 1396,
      "বিশেষ": 1397,
      "রাম": 1398,
      "রাত্র": 1399,
      "লাভ": 1400,
      "অনৈ": 1401,
      "ক্ষার": 1402,
      "ক্ষতি": 1403,
      "ছিলে": 1404,
      "ছিলি": 1405,
      "নিই": 1406,
      "লিক": 1407,
      "লির": 1408,
      "প্রজা": 1409,
      "প্রচার": 1410,
      "কারে": 1411,
      "মাছি": 1412,
      "দেরই": 1413,
      "স্ক": 1414,
      "স্প": 1415,
      "সাজ": 1416,
      "সাধু": 1417,
      "দেহ": 1418,
      "দ্ম": 1419,
      "মিষ্টি": 1420,
      "গাল": 1421,
      "গাহ": 1422,
      "হায়": 1423,
      "নেহ": 1424,
      "অভিবাস": 1425,
      "শাস্ত্র": 1426,
      "বরণ": 1427,
      "কর্ষণ": 1428,
      "নীকে": 1429,
      "চারী": 1430,
      "ঞ্জ": 1431,
      "ওয়ালা": 1432,
      "ক্রিয়া": 1433,
      "ঘাট": 1434,
      "ড়ির": 1435,
      "ড়িতে": 1436,
      "শ্রো": 1437,
      "চেতনা": 1438,
      "য়ারা": 1439,
      "উত্সাহ": 1440,
      "আরোহ": 1441,
      "ধারণ": 1442,
      "মূল": 1443,
      "যুব": 1444,
      "চ্ছন্ন": 1445,
      "তেছিলেন": 1446,
      "য়াছিলেন": 1447,
      "ঘোষ": 1448,
      "নিয়ন্ত্র": 1449,
      "কামড়া": 1450,
      "মন্দির": 1451,
      "অঙ্ক": 1452,
      "কয়েক": 1453,
      "পৌঁ": 1454,
      "সৃষ্টি": 1455,
      "হ্রা": 1456,
      "ঘূর্ণি": 1457,
      "অতী": 1458,
      "অকার্য": 1459,
      "অরণ্য": 1460,
      "আসা": 1461,
      "আবাহ": 1462,
      "আকর্ষণ": 1463,
      "উড়": 1464,
      "উদার": 1465,
      "কলা": 1466,
      "কঙ্": 1467,
      "কঠি": 1468,
      "খই": 1469,
      "গগ": 1470,
      "গকে": 1471,
      "গন্ধ": 1472,
      "ঘটা": 1473,
      "চের": 1474,
      "চলি": 1475,
      "চক্র": 1476,
      "ছার": 1477,
      "ছন্দ": 1478,
      "জানা": 1479,
      "ঝড়": 1480,
      "টানো": 1481,
      "ডে": 1482,
      "দূ": 1483,
      "নন্দ": 1484,
      "পদ্ধ": 1485,
      "বও": 1486,
      "বলে": 1487,
      "বস্থা": 1488,
      "ম্যা": 1489,
      "মত্ত": 1490,
      "রম": 1491,
      "রান": 1492,
      "সনা": 1493,
      "সংশ": 1494,
      "সমুদ্র": 1495,
      "ীও": 1496,
      "ীকরণ": 1497,
      "য়ী": 1498,
      "কাঞ্চ": 1499,
      "টাতে": 1500,
      "টিয়া": 1501,
      "র্জা": 1502,
      "বাজ": 1503,
      "বাল": 1504,
      "তাকেই": 1505,
      "বিজ": 1506,
      "বিবে": 1507,
      "লেখ": 1508,
      "ক্ষি": 1509,
      "ছিলুম": 1510,
      "নিজ": 1511,
      "য়াছেন": 1512,
      "বেই": 1513,
      "বেশি": 1514,
      "লিকা": 1515,
      "পাতা": 1516,
      "প্রদেশ": 1517,
      "প্রভু": 1518,
      "প্রধান": 1519,
      "প্রিয়": 1520,
      "মাম": 1521,
      "গুণ": 1522,
      "গুু": 1523,
      "ত্রিম": 1524,
      "সাধ": 1525,
      "সাজি": 1526,
      "দাতা": 1527,
      "য়েই": 1528,
      "মিত": 1529,
      "গাভ": 1530,
      "কুট": 1531,
      "কুসু": 1532,
      "জাহ": 1533,
      "হাড়": 1534,
      "নেও": 1535,
      "খাওয়া": 1536,
      "শিষ্ট": 1537,
      "তারই": 1538,
      "ড়াটি": 1539,
      "শাল": 1540,
      "কিত": 1541,
      "গ্রী": 1542,
      "জির": 1543,
      "বারে": 1544,
      "ল্লা": 1545,
      "পেঁ": 1546,
      "পরিকল্প": 1547,
      "ব্যক্তি": 1548,
      "সংস্": 1549,
      "খেল": 1550,
      "ক্রো": 1551,
      "কৃত্রিম": 1552,
      "শুদ্ধ": 1553,
      "গোশ": 1554,
      "উদ্দেশ": 1555,
      "ানির": 1556,
      "আর্য": 1557,
      "আবশ্য": 1558,
      "ফুল্": 1559,
      "পার্": 1560,
      "গ্ন": 1561,
      "আলোচনা": 1562,
      "ভাগ্য": 1563,
      "কল্যা": 1564,
      "আয়ত": 1565,
      "উন্মাদ": 1566,
      "অক্ষরজ্ঞান": 1567,
      "বর্ণ": 1568,
      "ট্রা": 1569,
      "ধর্ম": 1570,
      "কূল": 1571,
      "অংশীদারি": 1572,
      "লক্ষ্য": 1573,
      "খ্যাত": 1574,
      "আহ্বান": 1575,
      "অনেক": 1576,
      "বন্ধু": 1577,
      "পতঙ্গ": 1578,
      "বিদ্যা": 1579,
      "আপিল": 1580,
      "বিধবা": 1581,
      "সন্ধ্যা": 1582,
      "ইজারা": 1583,
      "ানুগ": 1584,
      "ঁকি": 1585,
      "অং": 1586,
      "অগো": 1587,
      "অশ্র": 1588,
      "অচে": 1589,
      "অফি": 1590,
      "অদৃশ্য": 1591,
      "অদৃষ্ট": 1592,
      "আছ": 1593,
      "আন্দ": 1594,
      "আহার": 1595,
      "ইহ": 1596,
      "ইন্": 1597,
      "উঠি": 1598,
      "এত": 1599,
      "এম": 1600,
      "ঔপ": 1601,
      "কলে": 1602,
      "কবর": 1603,
      "কলের": 1604,
      "কপট": 1605,
      "খল": 1606,
      "খস": 1607,
      "খদ্": 1608,
      "খানে": 1609,
      "গহ": 1610,
      "গড়া": 1611,
      "গমন": 1612,
      "গৌর": 1613,
      "ঘ্র": 1614,
      "ঘটি": 1615,
      "ছদ্ম": 1616,
      "ডু": 1617,
      "ডাই": 1618,
      "ণীর": 1619,
      "দটা": 1620,
      "দংশ": 1621,
      "দলের": 1622,
      "ধর": 1623,
      "পদে": 1624,
      "পরে": 1625,
      "পল্": 1626,
      "পণ্ড": 1627,
      "পত্তি": 1628,
      "বছ": 1629,
      "বন্দ": 1630,
      "বন্ধ": 1631,
      "মনে": 1632,
      "মদি": 1633,
      "মরণ": 1634,
      "মতো": 1635,
      "মণি": 1636,
      "যত্": 1637,
      "রকে": 1638,
      "সটি": 1639,
      "সক্ষম": 1640,
      "হো": 1641,
      "ুক": 1642,
      "ুষ্টি": 1643,
      "ৈব": 1644,
      "্থ": 1645,
      "্যান": 1646,
      "কাঠ": 1647,
      "টিই": 1648,
      "টিও": 1649,
      "বাগ": 1650,
      "বাসা": 1651,
      "বাদে": 1652,
      "বাণী": 1653,
      "রাখি": 1654,
      "লাষ": 1655,
      "লাগি": 1656,
      "অনভ": 1657,
      "অনভি": 1658,
      "ক্লা": 1659,
      "নাটি": 1660,
      "ছিলেম": 1661,
      "নিশ্চি": 1662,
      "য়াছ": 1663,
      "ন্দের": 1664,
      "মাধ": 1665,
      "ভাষ": 1666,
      "স্ট": 1667,
      "অনুসার": 1668,
      "অনুচর": 1669,
      "অনুষ্ঠান": 1670,
      "য়েছেন": 1671,
      "চাঁদ": 1672,
      "জালি": 1673,
      "খাস": 1674,
      "ড়াকে": 1675,
      "ড়াটা": 1676,
      "অভিশ": 1677,
      "থামা": 1678,
      "ত্তিক": 1679,
      "কিং": 1680,
      "কিল": 1681,
      "মানো": 1682,
      "মান্য": 1683,
      "মান্ত": 1684,
      "িকভাবে": 1685,
      "ংশের": 1686,
      "অধস্ত": 1687,
      "অধীন": 1688,
      "জিরা": 1689,
      "কারীরা": 1690,
      "হিত": 1691,
      "মুখে": 1692,
      "তুলি": 1693,
      "সিদ্ধ": 1694,
      "দ্ধা": 1695,
      "চারে": 1696,
      "ঞ্চি": 1697,
      "সংগী": 1698,
      "অন্তঃ": 1699,
      "অন্তরা": 1700,
      "পুজো": 1701,
      "ষ্ট্র": 1702,
      "গোল": 1703,
      "ড়িটা": 1704,
      "উত্তা": 1705,
      "উত্তে": 1706,
      "মারা": 1707,
      "ড়িয়া": 1708,
      "ড়িয়ে": 1709,
      "ধারী": 1710,
      "মূল্য": 1711,
      "ীদেরকে": 1712,
      "দ্রুত": 1713,
      "অভ্র": 1714,
      "গণিত": 1715,
      "তেছিলাম": 1716,
      "ঘুমা": 1717,
      "স্বর্": 1718,
      "অগ্রা": 1719,
      "বসন্ত": 1720,
      "বর্ষ": 1721,
      "উপাধি": 1722,
      "আবেগ": 1723,
      "যৌবন": 1724,
      "অভ্যন্ত": 1725,
      "স্বরে": 1726,
      "অগ্নিসং": 1727,
      "আশাবাদ": 1728,
      "অধ্যাপ": 1729,
      "পরীক্ষা": 1730,
      "আটকা": 1731,
      "আবির্": 1732,
      "খারি": 1733,
      "মনোযোগ": 1734,
      "দুঃখ": 1735,
      "আদাল": 1736,
      "গম্ভীর": 1737,
      "কাঙ্ক্ষা": 1738,
      "আধুনি": 1739,
      "উপস্থাপ": 1740,
      "অভিভাবক": 1741,
      "যোগ": 1742,
      "এতিম": 1743,
      "হ্রাস": 1744,
      "কল্যাণ": 1745,
      "অনভিজ্ঞ": 1746,
      "অহ": 1747,
      "অভা": 1748,
      "অ্যা": 1749,
      "অকর্ম": 1750,
      "অদক্ষ": 1751,
      "অট্টা": 1752,
      "আড": 1753,
      "আকু": 1754,
      "আক্রান্ত": 1755,
      "আচরণ": 1756,
      "ইট": 1757,
      "কবু": 1758,
      "কণি": 1759,
      "খানি": 1760,
      "ঘে": 1761,
      "চেই": 1762,
      "ছক্": 1763,
      "ছুর": 1764,
      "জরা": 1765,
      "জনা": 1766,
      "জরি": 1767,
      "ঝর": 1768,
      "টক": 1769,
      "ডো": 1770,
      "ঢ়": 1771,
      "ঢো": 1772,
      "তটা": 1773,
      "দাই": 1774,
      "ধাই": 1775,
      "নগ": 1776,
      "নান": 1777,
      "পশ": 1778,
      "পৃ": 1779,
      "প্য": 1780,
      "পঞ্": 1781,
      "পত্য": 1782,
      "পদ্য": 1783,
      "পশ্চি": 1784,
      "বহি": 1785,
      "ভঙ্গ": 1786,
      "ভক্তি": 1787,
      "রং": 1788,
      "রসিক": 1789,
      "লব": 1790,
      "ল্যা": 1791,
      "শই": 1792,
      "শূ": 1793,
      "শের": 1794,
      "সভা": 1795,
      "সমান": 1796,
      "সরণ": 1797,
      "সূর": 1798,
      "হস্ত": 1799,
      "হূর": 1800,
      "ৃঙ্": 1801,
      "ৎকার": 1802,
      "ৎসাহ": 1803,
      "েরণা": 1804,
      "কালো": 1805,
      "কাঠি": 1806,
      "টাও": 1807,
      "বাড়ি": 1808,
      "বাচক": 1809,
      "তামি": 1810,
      "বিছ": 1811,
      "বির": 1812,
      "বিড়া": 1813,
      "রাখা": 1814,
      "রাস্তা": 1815,
      "লাক": 1816,
      "অনন্য": 1817,
      "নাগ": 1818,
      "নিষ্": 1819,
      "পাপ": 1820,
      "পাতে": 1821,
      "প্রয়া": 1822,
      "প্রকাশ": 1823,
      "মাকে": 1824,
      "মাতা": 1825,
      "স্পর্": 1826,
      "স্নেহ": 1827,
      "লোকে": 1828,
      "লোকের": 1829,
      "ত্বে": 1830,
      "গুঁ": 1831,
      "সাথ": 1832,
      "সাক্ষ": 1833,
      "সাজা": 1834,
      "ড়ের": 1835,
      "অনুম": 1836,
      "অনুচ্": 1837,
      "অনুগত": 1838,
      "অনুভূ": 1839,
      "য়েল": 1840,
      "চাহি": 1841,
      "ছেলে": 1842,
      "গায়": 1843,
      "জাল": 1844,
      "জাতি": 1845,
      "হাকে": 1846,
      "ঙ্ক": 1847,
      "দিষ্ট": 1848,
      "করো": 1849,
      "অপব্যবহার": 1850,
      "শির": 1851,
      "শিঙা": 1852,
      "ম্প": 1853,
      "ম্ভ": 1854,
      "অবসর": 1855,
      "অবহে": 1856,
      "ন্তু": 1857,
      "ছাগ": 1858,
      "মেষ": 1859,
      "বরে": 1860,
      "আত্মর": 1861,
      "অধিক": 1862,
      "কালী": 1863,
      "কারীকে": 1864,
      "একনায়": 1865,
      "ঙ্গিত": 1866,
      "হিঁচ": 1867,
      "মুক্তি": 1868,
      "রেডি": 1869,
      "তুলে": 1870,
      "জনকে": 1871,
      "শ্চা": 1872,
      "পেয়ারা": 1873,
      "পরিচয়": 1874,
      "ব্যয়": 1875,
      "সংক্রান্ত": 1876,
      "কোচ": 1877,
      "অন্তিম": 1878,
      "পুন": 1879,
      "প্রাচ": 1880,
      "সুবি": 1881,
      "শ্রে": 1882,
      "অক্ষম": 1883,
      "অক্ষি": 1884,
      "অক্ষরে": 1885,
      "চুরি": 1886,
      "মনই": 1887,
      "উত্পাদ": 1888,
      "শোক": 1889,
      "জীবন": 1890,
      "ফুস": 1891,
      "দানের": 1892,
      "যুক্তি": 1893,
      "রাজনী": 1894,
      "কাটিয়েছি": 1895,
      "সমর্": 1896,
      "তেছিস": 1897,
      "তেছিলে": 1898,
      "তেছিলি": 1899,
      "বৃদ্ধি": 1900,
      "যন্ত্রবি": 1901,
      "লিখাই": 1902,
      "অধিকার": 1903,
      "অধিনায়": 1904,
      "অধিবেশ": 1905,
      "উৎপী": 1906,
      "গুলিকে": 1907,
      "অগ্রগ": 1908,
      "ীরাই": 1909,
      "কাচিয়েছি": 1910,
      "কৃতকার্য": 1911,
      "আমলা": 1912,
      "আয়ো": 1913,
      "আয়ত্ত": 1914,
      "অন্ন": 1915,
      "অন্দর": 1916,
      "ভেদ": 1917,
      "ক্ষুধা": 1918,
      "ট্রে": 1919,
      "আধো": 1920,
      "ধ্বনি": 1921,
      "ভ্রম": 1922,
      "মাদুর": 1923,
      "ড়াইয়া": 1924,
      "অধ্যয়ন": 1925,
      "খরগোশ": 1926,
      "উজ্জ্বল": 1927,
      "মহিষ": 1928,
      "তর্ক": 1929,
      "আপেক্ষ": 1930,
      "হৃদয়": 1931,
      "অনুপ্রবেশ": 1932,
      "অত্যাচার": 1933,
      "ঔষধ": 1934,
      "আওয়াজ": 1935,
      "আফ্রি": 1936,
      "চতুর্": 1937,
      "পলিথি": 1938,
      "ত্রুটি": 1939,
      "অন্তর্ভুক্তি": 1940,
      "দস্যু": 1941,
      "বিপিন": 1942,
      "আন্দোল": 1943,
      "পণ্ডিত": 1944,
      "অগ্রাধিকার": 1945,
      "অগ্নিসংযোগ": 1946,
      "অহং": 1947,
      "হূর্ত": 1948,
      "রেডিও": 1949,
      "অলি": 1950,
      "অজ্ঞ": 1951,
      "অভাব": 1952,
      "অটো": 1953,
      "অঘট": 1954,
      "অযোগ্য": 1955,
      "অশান্তি": 1956,
      "অতৃপ্ত": 1957,
      "অগভীর": 1958,
      "অরবি": 1959,
      "আও": 1960,
      "আগু": 1961,
      "আলু": 1962,
      "আদ্য": 1963,
      "আধি": 1964,
      "আবর্ত": 1965,
      "আঘাত": 1966,
      "আজ্ঞা": 1967,
      "আশ্বাস": 1968,
      "আকুল": 1969,
      "আক্রম": 1970,
      "আহরণ": 1971,
      "আলো": 1972,
      "আদর্শ": 1973,
      "আগামী": 1974,
      "আল্লা": 1975,
      "ইত্যা": 1976,
      "উট": 1977,
      "ওড়": 1978,
      "ওপর": 1979,
      "কয়": 1980,
      "খতি": 1981,
      "গলি": 1982,
      "গন্ত": 1983,
      "চও": 1984,
      "চুর": 1985,
      "চনার": 1986,
      "চক্ষু": 1987,
      "জাই": 1988,
      "জগত": 1989,
      "টল": 1990,
      "ডল": 1991,
      "ডার": 1992,
      "ণটা": 1993,
      "তৎ": 1994,
      "তরা": 1995,
      "তলে": 1996,
      "তত্ত": 1997,
      "তরণ": 1998,
      "তীয়": 1999,
      "থু": 2000,
      "দীর": 2001,
      "দণ্ড": 2002,
      "ধরা": 2003,
      "নৌ": 2004,
      "নানা": 2005,
      "পল": 2006,
      "পলা": 2007,
      "পক্": 2008,
      "পদের": 2009,
      "পত্ত": 2010,
      "পড়া": 2011,
      "ফার": 2012,
      "বউ": 2013,
      "বক": 2014,
      "বণ": 2015,
      "বরা": 2016,
      "বতী": 2017,
      "ভব": 2018,
      "ভর্": 2019,
      "ভরে": 2020,
      "মতে": 2021,
      "মক্": 2022,
      "মনের": 2023,
      "রক": 2024,
      "রোগ": 2025,
      "রঞ্": 2026,
      "রূপে": 2027,
      "শাই": 2028,
      "শহর": 2029,
      "সাই": 2030,
      "সজ্": 2031,
      "সীন": 2032,
      "হকে": 2033,
      "িই": 2034,
      "িয়ে": 2035,
      "ীকার": 2036,
      "ুত্": 2037,
      "েস্তা": 2038,
      "ৈন্য": 2039,
      "ড়ই": 2040,
      "য়রা": 2041,
      "কেল": 2042,
      "্যকে": 2043,
      "ানটা": 2044,
      "কাছি": 2045,
      "কাটার": 2046,
      "টিভি": 2047,
      "টিফি": 2048,
      "বাই": 2049,
      "বাচ্": 2050,
      "বাস্ত": 2051,
      "বাজি": 2052,
      "বালক": 2053,
      "তাপ": 2054,
      "তাংশ": 2055,
      "বিন": 2056,
      "বিদেশ": 2057,
      "বিধি": 2058,
      "বিহীন": 2059,
      "বিপরী": 2060,
      "রাজা": 2061,
      "লাপি": 2062,
      "অনন্ত": 2063,
      "অন্যায়": 2064,
      "নাচ": 2065,
      "নাগা": 2066,
      "নিরু": 2067,
      "নিবেশ": 2068,
      "য়ায়": 2069,
      "য়াতে": 2070,
      "য়াস্ত্র": 2071,
      "পাড়": 2072,
      "পাখি": 2073,
      "ন্ডা": 2074,
      "প্রথ": 2075,
      "প্রকার": 2076,
      "প্রতার": 2077,
      "প্রণা": 2078,
      "প্রতির": 2079,
      "প্রদীপ": 2080,
      "প্রস্তু": 2081,
      "কারীর": 2082,
      "কারবার": 2083,
      "মালা": 2084,
      "সাং": 2085,
      "্যাদা": 2086,
      "ভিজা": 2087,
      "ভিত্তিক": 2088,
      "ষ্ণ": 2089,
      "অনুমান": 2090,
      "অনুযোগ": 2091,
      "অনুকরণ": 2092,
      "অনুলিপি": 2093,
      "অনুসরণ": 2094,
      "চিতা": 2095,
      "য়ো": 2096,
      "য়েমি": 2097,
      "মিটার": 2098,
      "মিনার": 2099,
      "চাকরি": 2100,
      "গায়ে": 2101,
      "গাধা": 2102,
      "গাড়ি": 2103,
      "জামা": 2104,
      "জাজি": 2105,
      "হাম": 2106,
      "হাদি": 2107,
      "হাওয়া": 2108,
      "দিত": 2109,
      "দিনের": 2110,
      "দিকটা": 2111,
      "স্তার": 2112,
      "অপমান": 2113,
      "অপকর্ম": 2114,
      "অপচে": 2115,
      "অপসার": 2116,
      "অপুষ্টি": 2117,
      "উপল": 2118,
      "উপন্যা": 2119,
      "উপকেন্দ্র": 2120,
      "খাট": 2121,
      "শিঙ্গা": 2122,
      "তারি": 2123,
      "অভিমান": 2124,
      "অভিযোগ": 2125,
      "অভিযুক্ত": 2126,
      "অভিযাত্র": 2127,
      "অভিনন্দ": 2128,
      "শালা": 2129,
      "শাদার": 2130,
      "শাস্তি": 2131,
      "কিই": 2132,
      "কিয়া": 2133,
      "অবস": 2134,
      "অবতার": 2135,
      "অবমান": 2136,
      "অবস্থা": 2137,
      "অবকাশ": 2138,
      "অবক্ষয়": 2139,
      "অবতরণ": 2140,
      "ক্তার": 2141,
      "ক্তিক": 2142,
      "গ্রন্": 2143,
      "মানচিত্র": 2144,
      "মেই": 2145,
      "মো": 2146,
      "মেধা": 2147,
      "বরের": 2148,
      "ন্দর": 2149,
      "চ্ছিন্ন": 2150,
      "আত্মনিয়ন্ত্র": 2151,
      "অধ্যায়": 2152,
      "জিলাপি": 2153,
      "একটু": 2154,
      "হিংসা": 2155,
      "বুঝা": 2156,
      "যাজ": 2157,
      "শ্চয়": 2158,
      "সহস্র": 2159,
      "দুষ্ট": 2160,
      "পরিশ্র": 2161,
      "পরিচাল": 2162,
      "পরিবহ": 2163,
      "স্থার": 2164,
      "সংয": 2165,
      "খেলা": 2166,
      "ডাক্তার": 2167,
      "পর্য": 2168,
      "অন্তরী": 2169,
      "ত্যে": 2170,
      "পুরা": 2171,
      "পুলিশ": 2172,
      "প্রাঙ্গ": 2173,
      "কাঁক": 2174,
      "শ্রী": 2175,
      "অক্ষয়": 2176,
      "য়ারি": 2177,
      "চুক্তি": 2178,
      "গিনী": 2179,
      "গিয়েছি": 2180,
      "মার্": 2181,
      "টার্": 2182,
      "তরবার": 2183,
      "উত্থ": 2184,
      "উত্থা": 2185,
      "অর্ধ": 2186,
      "অর্ধে": 2187,
      "আর্ত": 2188,
      "আরোগ": 2189,
      "শোনা": 2190,
      "আবর্": 2191,
      "আবদার": 2192,
      "ণাকে": 2193,
      "মূর": 2194,
      "জীবী": 2195,
      "দ্রা": 2196,
      "দ্রব্য": 2197,
      "খোল": 2198,
      "খোলা": 2199,
      "দানে": 2200,
      "পারে": 2201,
      "দীর্": 2202,
      "চরম": 2203,
      "রাজক": 2204,
      "অনিচ্ছা": 2205,
      "কটাক্ষ": 2206,
      "সমর্থ": 2207,
      "উৎপা": 2208,
      "হীনতা": 2209,
      "স্বপ্": 2210,
      "ত্যাগ": 2211,
      "ঠিকা": 2212,
      "অনাহার": 2213,
      "অনাবৃষ্টি": 2214,
      "আপন": 2215,
      "আমদ": 2216,
      "আয়কর": 2217,
      "য়াছিলাম": 2218,
      "মৃত": 2219,
      "সমালো": 2220,
      "অগ্ন্য": 2221,
      "অপ্রিয়": 2222,
      "জলপাই": 2223,
      "দর্শি": 2224,
      "দর্শন": 2225,
      "উপাসনা": 2226,
      "ছোঁ": 2227,
      "আড়ং": 2228,
      "ধূমকে": 2229,
      "যোজন": 2230,
      "দেবতা": 2231,
      "ইতিহাস": 2232,
      "ভরসা": 2233,
      "অভ্যর্থ": 2234,
      "আলস্য": 2235,
      "গারে": 2236,
      "চোখ": 2237,
      "জীবনী": 2238,
      "উদ্ধার": 2239,
      "ওয়ার্ড": 2240,
      "বিষয়": 2241,
      "আঁশ": 2242,
      "আঁধার": 2243,
      "সমাজকর্ম": 2244,
      "আফগান": 2245,
      "আনুষ্ঠান": 2246,
      "শিক্ষার্থ": 2247,
      "অধ্যাদেশ": 2248,
      "যাত্রা": 2249,
      "ডায়রি": 2250,
      "আনন্দ": 2251,
      "আবিষ্কার": 2252,
      "ঝুলি": 2253,
      "উত্তরাধিকার": 2254,
      "ইঞ্জিনি": 2255,
      "রিকশা": 2256,
      "দোষার": 2257,
      "খুঁত": 2258,
      "অলস": 2259,
      "আঙি": 2260,
      "আর্দ্র": 2261,
      "শয়ত": 2262,
      "কমিশ": 2263,
      "সূত্র": 2264,
      "অব্যয়": 2265,
      "অনুপ্রেরণা": 2266,
      "ধারাবাহ": 2267,
      "আশপাশ": 2268,
      "প্রেম": 2269,
      "আবেদনপত্র": 2270,
      "পাথর": 2271,
      "অনুপস্থি": 2272,
      "টেলিভি": 2273,
      "কৌশল": 2274,
      "উদাহরণ": 2275,
      "উদাসীন": 2276,
      "চড়ুই": 2277,
      "পূরণ": 2278,
      "সাহিত্য": 2279,
      "অপেশাদার": 2280,
      "আস্বাদ": 2281,
      "কীট": 2282,
      "জ্যো": 2283,
      "মসজি": 2284,
      "ইউনিফ": 2285,
      "ইংরেজি": 2286,
      "আগ্নেয়াস্ত্র": 2287,
      "পঁচি": 2288,
      "নিম্ন": 2289,
      "অনির্দিষ্ট": 2290,
      "মীমাং": 2291,
      "গণ্ডার": 2292,
      "গগন": 2293,
      "কুসুম": 2294,
      "অশ্রু": 2295,
      "ডাইনো": 2296,
      "সিদ্ধান্ত": 2297,
      "আবির্ভাব": 2298,
      "পৃথি": 2299,
      "শূন্য": 2300,
      "ঁকে": 2301,
      "অকু": 2302,
      "অদি": 2303,
      "অত্ম": 2304,
      "অভাগ": 2305,
      "অযৌ": 2306,
      "অতুল": 2307,
      "অমানুষ": 2308,
      "অচলা": 2309,
      "অকৃতজ্ঞ": 2310,
      "অশুদ্ধ": 2311,
      "অয়েল": 2312,
      "আরা": 2313,
      "আক্": 2314,
      "আলি": 2315,
      "আঙ্": 2316,
      "আড়া": 2317,
      "আমান": 2318,
      "আমে": 2319,
      "আঙ্গ": 2320,
      "আবাদ": 2321,
      "আপ্ত": 2322,
      "আশী": 2323,
      "আমো": 2324,
      "আদর": 2325,
      "আপাত": 2326,
      "আদায়": 2327,
      "আঞ্চ": 2328,
      "আরাধ": 2329,
      "আচ্ছা": 2330,
      "আর্থ": 2331,
      "আরণ্য": 2332,
      "আক্রো": 2333,
      "আভিজা": 2334,
      "ইত": 2335,
      "ইফ": 2336,
      "ইরা": 2337,
      "ইমার": 2338,
      "ইচ্ছ": 2339,
      "ইন্ধ": 2340,
      "ইশার": 2341,
      "ইলিশ": 2342,
      "ইন্দু": 2343,
      "ইঁদ": 2344,
      "ইঙ্গিত": 2345,
      "ঈশ্বর": 2346,
      "উঁ": 2347,
      "উনি": 2348,
      "উজা": 2349,
      "উচ্ছি": 2350,
      "উমার": 2351,
      "উক্তি": 2352,
      "উদী": 2353,
      "ঋণ": 2354,
      "ঋতু": 2355,
      "ঋষি": 2356,
      "এই": 2357,
      "এর": 2358,
      "এমন": 2359,
      "ঐশ্বর": 2360,
      "ওষ": 2361,
      "ওখান": 2362,
      "কপা": 2363,
      "কন্": 2364,
      "কণ্": 2365,
      "কান্ত": 2366,
      "কটে": 2367,
      "কচ্ছ": 2368,
      "কষা": 2369,
      "কফি": 2370,
      "খট": 2371,
      "খুর": 2372,
      "খন্ড": 2373,
      "খয়রা": 2374,
      "গয়": 2375,
      "গদ্য": 2376,
      "গরী": 2377,
      "গভর্": 2378,
      "ঘরে": 2379,
      "ঘো": 2380,
      "চী": 2381,
      "চকে": 2382,
      "চঞ্চল": 2383,
      "ছড়ানো": 2384,
      "জটি": 2385,
      "জবা": 2386,
      "জমা": 2387,
      "জুর": 2388,
      "জমহ": 2389,
      "টন": 2390,
      "টয়": 2391,
      "টমে": 2392,
      "টউশ": 2393,
      "ঠান্": 2394,
      "ঢৌ": 2395,
      "ণার": 2396,
      "তহ": 2397,
      "তমা": 2398,
      "দলে": 2399,
      "দুর": 2400,
      "ধনা": 2401,
      "ধনি": 2402,
      "ধনী": 2403,
      "ধরণ": 2404,
      "নখ": 2405,
      "নদের": 2406,
      "নভো": 2407,
      "নগজ": 2408,
      "পতা": 2409,
      "পদ্": 2410,
      "পানো": 2411,
      "পটে": 2412,
      "পরাজ": 2413,
      "পক্ষে": 2414,
      "পন্ন": 2415,
      "পড়ে": 2416,
      "পবিত্র": 2417,
      "পশ্চা": 2418,
      "ফস": 2419,
      "ফলের": 2420,
      "বটি": 2421,
      "বঙ্গ": 2422,
      "বসে": 2423,
      "বধান": 2424,
      "বদন্ত": 2425,
      "ভরা": 2426,
      "মস্ত": 2427,
      "মধু": 2428,
      "মঞ্চ": 2429,
      "যষ্টি": 2430,
      "রপ্ত": 2431,
      "লঙ্গ": 2432,
      "লড়াই": 2433,
      "শম": 2434,
      "শয": 2435,
      "শটা": 2436,
      "শকু": 2437,
      "শয়ন": 2438,
      "ষড়": 2439,
      "সৌ": 2440,
      "সরি": 2441,
      "স্যা": 2442,
      "সওয়ার": 2443,
      "সৈন্য": 2444,
      "হড়": 2445,
      "াম": 2446,
      "াবাস": 2447,
      "ুণ": 2448,
      "ুধ": 2449,
      "ুৎ": 2450,
      "োজাহাজ": 2451,
      "্ডা": 2452,
      "ড়ের": 2453,
      "ড়টা": 2454,
      "ড়সওয়ার": 2455,
      "েরও": 2456,
      "কেঁচ": 2457,
      "্যতা": 2458,
      "ান্য": 2459,
      "্ত্য": 2460,
      "কাচ": 2461,
      "কামান": 2462,
      "কাঠা": 2463,
      "কামী": 2464,
      "কাপুরুষ": 2465,
      "টিকটি": 2466,
      "টিকলি": 2467,
      "টিউমার": 2468,
      "তেঁ": 2469,
      "বাতি": 2470,
      "বালি": 2471,
      "বাদা": 2472,
      "বাছুর": 2473,
      "তাতে": 2474,
      "তাড়া": 2475,
      "তাপূর্ণ": 2476,
      "তাজমহ": 2477,
      "বিল": 2478,
      "বিলে": 2479,
      "বিনি": 2480,
      "বিয়ে": 2481,
      "বিবাদ": 2482,
      "বিজ্ঞা": 2483,
      "বিজয়": 2484,
      "বিরোধ": 2485,
      "বিশ্ব": 2486,
      "বিনিয়োগ": 2487,
      "রাতে": 2488,
      "রাগা": 2489,
      "রাষ্ট্র": 2490,
      "লাউ": 2491,
      "লেট": 2492,
      "লেবু": 2493,
      "নাত": 2494,
      "নাদের": 2495,
      "নিঃ": 2496,
      "নিবে": 2497,
      "নিন্দ": 2498,
      "নিমন্ত্র": 2499,
      "য়াই": 2500,
      "বেলা": 2501,
      "বেলু": 2502,
      "বেশী": 2503,
      "লিচু": 2504,
      "পাধ": 2505,
      "পাটা": 2506,
      "পাওয়া": 2507,
      "পাঁচ": 2508,
      "প্রান্ত": 2509,
      "প্রশ্র": 2510,
      "প্রত্যা": 2511,
      "প্রার্থ": 2512,
      "কারা": 2513,
      "মালি": 2514,
      "মাথা": 2515,
      "মাজার": 2516,
      "ভাঙ": 2517,
      "ভাবু": 2518,
